<pad>	0
<unk>	0
<bos>	0
<eos>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
▁o	-10
▁w	-11
ed	-12
nd	-13
▁.	-14
at	-15
or	-16
▁c	-17
it	-18
▁f	-19
en	-20
is	-21
▁of	-22
es	-23
▁b	-24
▁in	-25
ar	-26
an	-27
al	-28
▁and	-29
▁p	-30
ing	-31
as	-32
▁to	-33
▁m	-34
ro	-35
ic	-36
▁d	-37
▁h	-38
ion	-39
ou	-40
le	-41
▁T	-42
▁=	-43
▁re	-44
▁"	-45
▁th	-46
ent	-47
▁A	-48
▁1	-49
il	-50
▁S	-51
st	-52
▁l	-53
om	-54
▁e	-55
▁n	-56
▁@	-57
am	-58
▁C	-59
el	-60
ad	-61
▁was	-62
ac	-63
▁The	-64
▁on	-65
▁be	-66
ur	-67
ly	-68
▁M	-69
▁'	-70
▁I	-71
▁g	-72
▁for	-73
iv	-74
ol	-75
ter	-76
▁B	-77
-@	-78
▁@-@	-79
im	-80
id	-81
ir	-82
▁as	-83
ct	-84
ig	-85
th	-86
ow	-87
ith	-88
▁st	-89
▁H	-90
us	-91
▁2	-92
ay	-93
▁that	-94
▁with	-95
her	-96
ot	-97
ce	-98
ver	-99
ut	-100
ation	-101
et	-102
▁is	-103
▁P	-104
▁wh	-105
ch	-106
▁by	-107
▁R	-108
▁)	-109
▁(	-110
▁al	-111
un	-112
▁F	-113
▁D	-114
▁con	-115
em	-116
ul	-117
▁W	-118
▁at	-119
▁it	-120
▁19	-121
and	-122
ain	-123
rom	-124
os	-125
▁N	-126
▁an	-127
▁G	-128
▁L	-129
ers	-130
▁he	-131
est	-132
ag	-133
av	-134
00	-135
▁J	-136
▁se	-137
um	-138
▁de	-139
▁his	-140
▁r	-141
▁from	-142
od	-143
▁O	-144
ri	-145
▁com	-146
▁E	-147
pe	-148
ist	-149
▁pro	-150
if	-151
ld	-152
ere	-153
ies	-154
ort	-155
▁v	-156
res	-157
▁su	-158
ore	-159
▁were	-160
ill	-161
▁In	-162
ap	-163
ong	-164
ew	-165
op	-166
igh	-167
ich	-168
▁or	-169
ate	-170
art	-171
all	-172
ard	-173
ak	-174
▁ch	-175
ber	-176
ame	-177
▁ex	-178
gh	-179
ab	-180
ud	-181
▁pl	-182
se	-183
ated	-184
ant	-185
ity	-186
▁are	-187
rou	-188
oc	-189
ive	-190
ess	-191
qu	-192
▁sh	-193
▁had	-194
▁k	-195
ack	-196
▁which	-197
▁U	-198
red	-199
▁y	-200
▁K	-201
▁le	-202
ov	-203
pt	-204
our	-205
▁not	-206
ast	-207
ment	-208
ip	-209
▁St	-210
rit	-211
ord	-212
ear	-213
▁tr	-214
ge	-215
ally	-216
ian	-217
ther	-218
ost	-219
ine	-220
ave	-221
ight	-222
▁u	-223
oun	-224
ell	-225
▁3	-226
ish	-227
pp	-228
cl	-229
ary	-230
▁Ch	-231
▁200	-232
ust	-233
irst	-234
ia	-235
▁;	-236
te	-237
▁comp	-238
▁their	-239
▁but	-240
cc	-241
so	-242
ction	-243
fter	-244
▁first	-245
ous	-246
▁un	-247
ure	-248
▁its	-249
ould	-250
ra	-251
▁–	-252
ide	-253
▁whe	-254
▁cont	-255
▁ar	-256
ue	-257
ical	-258
ome	-259
og	-260
wo	-261
hed	-262
▁20	-263
▁:	-264
ial	-265
ie	-266
▁her	-267
▁also	-268
ition	-269
▁int	-270
ub	-271
▁V	-272
own	-273
▁cl	-274
ru	-275
ater	-276
out	-277
ign	-278
▁us	-279
orm	-280
ork	-281
per	-282
▁ab	-283
▁ad	-284
ok	-285
ff	-286
▁have	-287
age	-288
ire	-289
▁He	-290
▁one	-291
ass	-292
▁has	-293
▁rec	-294
low	-295
mer	-296
ime	-297
▁ro	-298
▁been	-299
du	-300
▁two	-301
▁4	-302
▁res	-303
▁18	-304
▁Th	-305
.@	-306
▁@.@	-307
▁per	-308
ond	-309
▁5	-310
ree	-311
▁who	-312
ence	-313
uring	-314
ough	-315
land	-316
▁this	-317
are	-318
▁bec	-319
ile	-320
ult	-321
pl	-322
ry	-323
ory	-324
ance	-325
ect	-326
▁It	-327
ans	-328
▁sc	-329
▁bo	-330
▁play	-331
▁Al	-332
▁they	-333
clud	-334
▁year	-335
▁201	-336
▁part	-337
▁ag	-338
ade	-339
▁des	-340
ations	-341
ount	-342
▁man	-343
ric	-344
▁other	-345
▁dis	-346
▁te	-347
ely	-348
▁after	-349
ach	-350
▁j	-351
act	-352
▁ser	-353
ound	-354
▁over	-355
over	-356
▁off	-357
,@	-358
▁@,@	-359
ang	-360
▁includ	-361
▁sp	-362
ions	-363
▁en	-364
ite	-365
urn	-366
▁im	-367
ace	-368
ice	-369
iz	-370
ib	-371
wn	-372
▁out	-373
▁up	-374
ke	-375
ress	-376
▁Y	-377
ark	-378
▁time	-379
nder	-380
▁ne	-381
▁into	-382
▁fin	-383
rough	-384
▁pre	-385
▁ev	-386
ced	-387
round	-388
port	-389
we	-390
▁On	-391
▁spe	-392
ces	-393
▁more	-394
▁would	-395
▁she	-396
▁comm	-397
ted	-398
ason	-399
▁att	-400
ward	-401
▁all	-402
ren	-403
ose	-404
one	-405
ail	-406
ited	-407
▁him	-408
amp	-409
▁we	-410
tern	-411
ied	-412
ens	-413
oin	-414
ased	-415
▁6	-416
▁Un	-417
▁cent	-418
rib	-419
▁Re	-420
▁work	-421
ents	-422
▁Se	-423
ild	-424
ix	-425
▁me	-426
ood	-427
ase	-428
les	-429
ings	-430
ts	-431
man	-432
▁7	-433
▁fe	-434
▁them	-435
able	-436
ious	-437
▁when	-438
▁bet	-439
▁song	-440
ake	-441
ors	-442
▁sec	-443
als	-444
ates	-445
vel	-446
▁ear	-447
▁rem	-448
▁An	-449
old	-450
ubl	-451
iss	-452
▁kn	-453
form	-454
▁most	-455
▁during	-456
fer	-457
gan	-458
ath	-459
aus	-460
▁only	-461
ilm	-462
▁new	-463
▁game	-464
oy	-465
ved	-466
ered	-467
ember	-468
ve	-469
orth	-470
ollow	-471
ween	-472
▁199	-473
reat	-474
▁As	-475
way	-476
outh	-477
▁Ar	-478
▁9	-479
▁8	-480
▁rel	-481
▁can	-482
▁about	-483
ters	-484
▁again	-485
▁season	-486
▁three	-487
▁cons	-488
▁than	-489
▁En	-490
ick	-491
ug	-492
▁Mar	-493
▁between	-494
att	-495
aw	-496
ral	-497
▁record	-498
▁some	-499
ational	-500
▁under	-501
ons	-502
▁char	-503
cted	-504
ular	-505
fore	-506
▁through	-507
ind	-508
ict	-509
▁later	-510
hip	-511
iew	-512
▁col	-513
▁num	-514
▁00	-515
▁Com	-516
ft	-517
ision	-518
▁De	-519
▁writ	-520
▁produ	-521
▁while	-522
▁pos	-523
▁film	-524
▁rele	-525
▁ver	-526
ames	-527
▁end	-528
▁inter	-529
ished	-530
▁ap	-531
ey	-532
▁pe	-533
▁made	-534
▁pr	-535
▁form	-536
▁fl	-537
ning	-538
▁reg	-539
▁ass	-540
orld	-541
▁where	-542
▁so	-543
▁spec	-544
▁New	-545
▁mov	-546
ever	-547
meric	-548
▁Americ	-549
ury	-550
▁lar	-551
bum	-552
▁ac	-553
▁app	-554
▁ret	-555
ron	-556
▁bu	-557
▁follow	-558
ener	-559
▁no	-560
▁such	-561
▁def	-562
▁second	-563
ived	-564
▁four	-565
ock	-566
aid	-567
▁mus	-568
▁qu	-569
▁acc	-570
▁used	-571
▁sub	-572
olog	-573
▁inc	-574
▁act	-575
ike	-576
▁At	-577
rop	-578
▁day	-579
▁This	-580
ars	-581
▁Le	-582
▁publ	-583
ific	-584
▁am	-585
ual	-586
▁call	-587
▁album	-588
▁ind	-589
hes	-590
▁000	-591
▁before	-592
▁do	-593
▁appe	-594
ob	-595
ily	-596
oh	-597
▁being	-598
ank	-599
▁gr	-600
▁co	-601
any	-602
▁years	-603
▁Eng	-604
▁there	-605
▁supp	-606
ck	-607
owever	-608
ating	-609
ane	-610
▁found	-611
▁0	-612
▁ele	-613
▁high	-614
▁set	-615
iel	-616
ife	-617
▁ep	-618
ics	-619
orn	-620
hen	-621
▁sy	-622
ird	-623
▁ent	-624
other	-625
iver	-626
▁sur	-627
ained	-628
▁10	-629
▁series	-630
igin	-631
▁number	-632
pen	-633
ten	-634
ll	-635
end	-636
ause	-637
ince	-638
▁loc	-639
ph	-640
ros	-641
▁dec	-642
▁pres	-643
velop	-644
▁both	-645
ode	-646
▁sever	-647
ities	-648
cept	-649
▁12	-650
▁then	-651
▁including	-652
ines	-653
▁epis	-654
son	-655
▁Brit	-656
▁/	-657
▁against	-658
▁well	-659
▁became	-660
▁known	-661
ject	-662
▁—	-663
ised	-664
▁po	-665
▁charac	-666
▁add	-667
▁desc	-668
▁perform	-669
ton	-670
▁sing	-671
▁bl	-672
▁go	-673
▁cap	-674
▁198	-675
▁dire	-676
urch	-677
▁Joh	-678
aj	-679
▁16	-680
ale	-681
▁back	-682
▁many	-683
▁Sh	-684
▁pop	-685
pr	-686
▁main	-687
ident	-688
though	-689
▁United	-690
▁inv	-691
▁stud	-692
its	-693
▁long	-694
ise	-695
ather	-696
ures	-697
row	-698
▁trans	-699
▁origin	-700
io	-701
▁John	-702
▁Br	-703
iet	-704
ement	-705
▁century	-706
▁mon	-707
▁team	-708
ober	-709
▁After	-710
ool	-711
▁Sc	-712
▁est	-713
▁show	-714
▁develop	-715
ann	-716
▁min	-717
ield	-718
ek	-719
ert	-720
ower	-721
▁em	-722
ier	-723
elf	-724
▁194	-725
air	-726
ute	-727
▁cre	-728
▁several	-729
▁She	-730
▁lead	-731
▁17	-732
uch	-733
ared	-734
▁began	-735
▁196	-736
ful	-737
ivers	-738
▁11	-739
▁15	-740
▁mill	-741
▁dif	-742
▁contin	-743
▁197	-744
overn	-745
▁sign	-746
ually	-747
ram	-748
▁sm	-749
view	-750
ired	-751
up	-752
▁may	-753
ative	-754
▁ship	-755
▁comple	-756
▁br	-757
▁could	-758
▁early	-759
led	-760
▁crit	-761
▁did	-762
ern	-763
▁called	-764
ains	-765
ross	-766
▁art	-767
▁episode	-768
til	-769
▁near	-770
▁ob	-771
▁Ind	-772
▁hist	-773
▁pol	-774
▁describ	-775
▁bel	-776
emb	-777
ued	-778
▁rece	-779
ople	-780
iam	-781
une	-782
▁run	-783
▁along	-784
ins	-785
▁ter	-786
imes	-787
ments	-788
▁dep	-789
ccess	-790
ley	-791
▁Wh	-792
▁said	-793
▁feat	-794
▁American	-795
roup	-796
▁bro	-797
▁down	-798
ven	-799
▁Is	-800
▁inst	-801
▁these	-802
aking	-803
▁May	-804
der	-805
▁mil	-806
▁dist	-807
▁Aust	-808
▁though	-809
gest	-810
▁Ger	-811
▁disc	-812
yl	-813
▁British	-814
▁oper	-815
▁until	-816
▁Z	-817
ove	-818
oot	-819
▁start	-820
anc	-821
▁city	-822
▁same	-823
ting	-824
rap	-825
▁inf	-826
ured	-827
▁prev	-828
▁released	-829
els	-830
▁gener	-831
ty	-832
ange	-833
▁exp	-834
▁own	-835
ized	-836
▁any	-837
▁return	-838
amed	-839
▁They	-840
▁War	-841
ially	-842
▁km	-843
ided	-844
▁land	-845
▁design	-846
▁rep	-847
▁war	-848
▁music	-849
▁prov	-850
▁imp	-851
▁million	-852
▁because	-853
ajor	-854
▁use	-855
▁area	-856
▁Con	-857
tend	-858
▁car	-859
▁fam	-860
▁air	-861
az	-862
▁Aug	-863
▁August	-864
oman	-865
au	-866
▁like	-867
▁open	-868
▁success	-869
▁mat	-870
osed	-871
▁sim	-872
▁Fr	-873
▁Chr	-874
▁occ	-875
erson	-876
ink	-877
ep	-878
enn	-879
▁const	-880
ook	-881
▁people	-882
▁count	-883
ull	-884
▁eff	-885
hy	-886
ium	-887
▁ins	-888
chool	-889
▁pass	-890
▁offic	-891
stem	-892
ible	-893
xt	-894
▁195	-895
▁six	-896
▁support	-897
▁Bl	-898
▁Be	-899
▁around	-900
my	-901
▁small	-902
▁However	-903
ah	-904
▁win	-905
▁%	-906
▁Sept	-907
▁adv	-908
▁north	-909
▁dam	-910
▁group	-911
▁str	-912
▁Car	-913
▁each	-914
▁poin	-915
▁September	-916
ony	-917
ues	-918
▁consid	-919
▁met	-920
ouse	-921
▁following	-922
▁Pl	-923
▁character	-924
▁Ju	-925
ists	-926
wards	-927
▁World	-928
▁life	-929
ms	-930
erv	-931
▁ed	-932
▁Austral	-933
uc	-934
▁head	-935
▁13	-936
aining	-937
▁mod	-938
▁five	-939
▁contro	-940
▁attack	-941
▁govern	-942
ole	-943
▁193	-944
ording	-945
▁result	-946
▁Comm	-947
ient	-948
ales	-949
▁var	-950
oss	-951
▁All	-952
▁Te	-953
▁will	-954
▁large	-955
uth	-956
ution	-957
▁ever	-958
ets	-959
▁191	-960
▁II	-961
▁Her	-962
▁gu	-963
▁Col	-964
▁ann	-965
▁report	-966
ague	-967
▁conc	-968
ural	-969
▁US	-970
▁Me	-971
▁Cl	-972
rote	-973
lish	-974
▁June	-975
▁book	-976
▁North	-977
▁Eu	-978
und	-979
aving	-980
aced	-981
ash	-982
▁For	-983
▁tit	-984
▁German	-985
dom	-986
▁since	-987
▁States	-988
ik	-989
ble	-990
▁prom	-991
ped	-992
▁south	-993
▁received	-994
▁final	-995
▁major	-996
ilt	-997
med	-998
▁name	-999
ately	-1000
▁Jan	-1001
ivision	-1002
▁Ad	-1003
pect	-1004
▁Oct	-1005
▁partic	-1006
▁system	-1007
▁South	-1008
▁public	-1009
..	-1010
▁care	-1011
▁state	-1012
▁dr	-1013
▁Christ	-1014
▁King	-1015
▁what	-1016
ives	-1017
▁direct	-1018
uary	-1019
▁hel	-1020
▁last	-1021
▁described	-1022
hel	-1023
tle	-1024
▁ext	-1025
▁October	-1026
ored	-1027
▁14	-1028
▁line	-1029
▁$	-1030
▁appear	-1031
▁...	-1032
▁Can	-1033
▁rest	-1034
▁batt	-1035
▁week	-1036
▁Fe	-1037
▁played	-1038
cess	-1039
▁class	-1040
▁incre	-1041
▁took	-1042
ropical	-1043
▁Nov	-1044
▁now	-1045
arl	-1046
▁[	-1047
▁]	-1048
▁build	-1049
▁York	-1050
gin	-1051
aged	-1052
▁world	-1053
▁July	-1054
ages	-1055
▁late	-1056
▁wrote	-1057
▁Tr	-1058
empt	-1059
iving	-1060
ional	-1061
▁won	-1062
ology	-1063
▁species	-1064
ideo	-1065
▁stru	-1066
aim	-1067
▁child	-1068
▁25	-1069
▁much	-1070
▁During	-1071
ody	-1072
▁due	-1073
ified	-1074
▁Gu	-1075
▁serv	-1076
pril	-1077
▁April	-1078
▁single	-1079
▁camp	-1080
▁allow	-1081
ats	-1082
iod	-1083
min	-1084
▁short	-1085
▁differ	-1086
▁port	-1087
▁vers	-1088
▁death	-1089
▁just	-1090
ball	-1091
▁ty	-1092
▁mar	-1093
▁another	-1094
▁included	-1095
▁Euro	-1096
▁poss	-1097
▁January	-1098
▁old	-1099
ility	-1100
ively	-1101
▁storm	-1102
get	-1103
▁even	-1104
▁gun	-1105
▁within	-1106
▁England	-1107
▁list	-1108
ission	-1109
▁left	-1110
ism	-1111
omin	-1112
▁position	-1113
▁named	-1114
▁based	-1115
▁estab	-1116
▁if	-1117
ants	-1118
▁arr	-1119
▁conf	-1120
▁vis	-1121
▁although	-1122
▁prog	-1123
▁attempt	-1124
ax	-1125
ont	-1126
▁30	-1127
▁very	-1128
▁appro	-1129
ina	-1130
▁third	-1131
▁games	-1132
by	-1133
akes	-1134
ital	-1135
▁And	-1136
▁ref	-1137
▁top	-1138
▁belie	-1139
ple	-1140
ctions	-1141
▁track	-1142
▁March	-1143
ner	-1144
▁lit	-1145
▁family	-1146
▁previous	-1147
▁Ge	-1148
▁Mus	-1149
▁Pro	-1150
▁November	-1151
▁Gr	-1152
▁power	-1153
▁tri	-1154
▁event	-1155
▁period	-1156
▁review	-1157
▁Q	-1158
▁best	-1159
▁home	-1160
ilar	-1161
mber	-1162
▁way	-1163
urric	-1164
▁resp	-1165
▁school	-1166
▁Ro	-1167
▁Europe	-1168
▁water	-1169
▁His	-1170
▁government	-1171
ances	-1172
ograp	-1173
ently	-1174
▁Dece	-1175
▁expl	-1176
▁December	-1177
▁192	-1178
▁men	-1179
ret	-1180
▁those	-1181
avy	-1182
raft	-1183
▁By	-1184
▁There	-1185
ger	-1186
▁turn	-1187
▁constru	-1188
ract	-1189
▁hum	-1190
ience	-1191
▁place	-1192
▁City	-1193
▁organ	-1194
ulation	-1195
▁sl	-1196
▁built	-1197
ards	-1198
pend	-1199
▁bre	-1200
ature	-1201
ians	-1202
urther	-1203
▁great	-1204
ides	-1205
▁story	-1206
▁prote	-1207
▁command	-1208
ached	-1209
▁kill	-1210
▁month	-1211
▁When	-1212
▁colle	-1213
ched	-1214
hest	-1215
▁sent	-1216
▁person	-1217
▁original	-1218
ript	-1219
iversity	-1220
itary	-1221
▁make	-1222
▁hand	-1223
eder	-1224
▁100	-1225
▁opp	-1226
▁2009	-1227
▁2010	-1228
▁med	-1229
▁video	-1230
▁National	-1231
▁2008	-1232
▁auth	-1233
▁requ	-1234
▁hal	-1235
ention	-1236
▁present	-1237
oci	-1238
aur	-1239
▁mark	-1240
▁ph	-1241
▁sug	-1242
ham	-1243
▁eng	-1244
▁club	-1245
ences	-1246
riend	-1247
por	-1248
iven	-1249
elt	-1250
aster	-1251
ene	-1252
▁view	-1253
▁Mc	-1254
ically	-1255
self	-1256
▁River	-1257
▁moved	-1258
▁led	-1259
▁capt	-1260
▁role	-1261
▁addition	-1262
▁stand	-1263
▁still	-1264
▁leg	-1265
▁came	-1266
▁local	-1267
▁iss	-1268
rench	-1269
▁repl	-1270
gy	-1271
ense	-1272
aff	-1273
▁often	-1274
urricane	-1275
▁history	-1276
▁common	-1277
▁We	-1278
ival	-1279
▁caus	-1280
▁dest	-1281
▁cour	-1282
ae	-1283
▁Pr	-1284
ison	-1285
▁Man	-1286
aken	-1287
▁dem	-1288
▁effect	-1289
ery	-1290
▁few	-1291
be	-1292
▁Bo	-1293
ady	-1294
ops	-1295
▁No	-1296
▁2007	-1297
▁next	-1298
▁considered	-1299
▁Fl	-1300
▁trad	-1301
eng	-1302
ories	-1303
▁player	-1304
▁suggest	-1305
ling	-1306
lev	-1307
▁star	-1308
▁Sp	-1309
astern	-1310
▁exper	-1311
▁French	-1312
▁my	-1313
side	-1314
▁career	-1315
▁similar	-1316
▁One	-1317
▁recorded	-1318
▁English	-1319
uss	-1320
▁side	-1321
▁right	-1322
rown	-1323
▁Pe	-1324
ined	-1325
let	-1326
▁cr	-1327
▁init	-1328
▁import	-1329
▁Or	-1330
▁real	-1331
▁claim	-1332
que	-1333
▁Batt	-1334
▁company	-1335
ai	-1336
▁cover	-1337
▁published	-1338
▁deb	-1339
▁continued	-1340
rew	-1341
arn	-1342
idge	-1343
▁you	-1344
▁refer	-1345
▁bas	-1346
▁take	-1347
▁without	-1348
▁Ph	-1349
▁mid	-1350
▁sold	-1351
▁songs	-1352
▁different	-1353
ternational	-1354
▁ant	-1355
▁say	-1356
▁With	-1357
▁town	-1358
▁former	-1359
ior	-1360
▁Comp	-1361
▁held	-1362
▁wind	-1363
uted	-1364
atter	-1365
ister	-1366
▁Acc	-1367
▁among	-1368
ness	-1369
▁memb	-1370
▁level	-1371
lu	-1372
▁tot	-1373
▁arch	-1374
▁road	-1375
ne	-1376
▁tem	-1377
▁polit	-1378
▁field	-1379
ged	-1380
▁defe	-1381
▁written	-1382
arch	-1383
thing	-1384
▁State	-1385
bs	-1386
▁plan	-1387
▁every	-1388
ps	-1389
▁es	-1390
▁Port	-1391
▁half	-1392
alk	-1393
▁21	-1394
ampions	-1395
▁Division	-1396
▁tw	-1397
▁2011	-1398
▁release	-1399
resent	-1400
ves	-1401
iment	-1402
▁Will	-1403
estern	-1404
ead	-1405
▁fun	-1406
▁become	-1407
▁av	-1408
▁mag	-1409
▁2006	-1410
tended	-1411
▁commun	-1412
▁further	-1413
▁According	-1414
ensive	-1415
▁Although	-1416
▁west	-1417
▁church	-1418
▁however	-1419
▁23	-1420
▁days	-1421
▁Canad	-1422
▁strong	-1423
yle	-1424
itar	-1425
▁east	-1426
▁find	-1427
▁version	-1428
roy	-1429
lear	-1430
▁join	-1431
br	-1432
▁&	-1433
bru	-1434
ott	-1435
ried	-1436
▁title	-1437
▁Church	-1438
▁compet	-1439
▁Count	-1440
▁particular	-1441
pite	-1442
mp	-1443
▁low	-1444
▁military	-1445
▁par	-1446
▁del	-1447
par	-1448
▁beh	-1449
rodu	-1450
▁Roman	-1451
▁order	-1452
▁League	-1453
▁author	-1454
▁prop	-1455
▁Min	-1456
▁control	-1457
▁foot	-1458
aly	-1459
thern	-1460
▁Song	-1461
bruary	-1462
outhern	-1463
▁February	-1464
▁Per	-1465
▁Gener	-1466
▁times	-1467
fric	-1468
▁22	-1469
▁gave	-1470
▁less	-1471
▁!	-1472
▁26	-1473
▁sit	-1474
▁members	-1475
▁reported	-1476
raw	-1477
ylan	-1478
▁band	-1479
▁vict	-1480
▁Dylan	-1481
ots	-1482
▁24	-1483
▁Geor	-1484
▁chang	-1485
▁Ab	-1486
▁fore	-1487
▁nort	-1488
▁produced	-1489
ches	-1490
▁2012	-1491
levision	-1492
▁prof	-1493
▁el	-1494
▁total	-1495
augh	-1496
ices	-1497
▁Old	-1498
ailed	-1499
▁Park	-1500
urs	-1501
▁West	-1502
▁stat	-1503
aces	-1504
iety	-1505
line	-1506
▁popular	-1507
▁production	-1508
▁fre	-1509
▁decl	-1510
ception	-1511
▁Bar	-1512
▁tropical	-1513
ront	-1514
▁nov	-1515
hern	-1516
oung	-1517
▁project	-1518
▁sol	-1519
▁forces	-1520
apan	-1521
itions	-1522
▁Japan	-1523
▁point	-1524
▁children	-1525
▁cur	-1526
▁cult	-1527
▁Par	-1528
▁having	-1529
▁include	-1530
reen	-1531
▁obs	-1532
▁critic	-1533
▁histor	-1534
pec	-1535
ler	-1536
▁28	-1537
▁invol	-1538
▁X	-1539
alion	-1540
▁lost	-1541
▁influ	-1542
ering	-1543
▁given	-1544
▁want	-1545
▁Ass	-1546
inc	-1547
ression	-1548
▁country	-1549
sh	-1550
▁fr	-1551
▁fire	-1552
▁signific	-1553
▁represent	-1554
▁manag	-1555
ape	-1556
ize	-1557
omen	-1558
▁2013	-1559
chn	-1560
▁Sim	-1561
omet	-1562
▁seen	-1563
▁site	-1564
osp	-1565
▁Des	-1566
▁eight	-1567
▁program	-1568
▁Am	-1569
vers	-1570
▁never	-1571
▁making	-1572
▁far	-1573
▁Miss	-1574
▁establ	-1575
▁stated	-1576
▁Ed	-1577
▁det	-1578
▁comb	-1579
▁Afric	-1580
▁press	-1581
▁General	-1582
▁body	-1583
▁should	-1584
▁aff	-1585
▁Cent	-1586
▁While	-1587
▁match	-1588
ither	-1589
▁fact	-1590
ploy	-1591
▁returned	-1592
reet	-1593
▁Dav	-1594
▁pat	-1595
ising	-1596
▁University	-1597
rent	-1598
▁fem	-1599
craft	-1600
enc	-1601
▁ord	-1602
▁ft	-1603
ours	-1604
▁Pol	-1605
▁post	-1606
▁190	-1607
▁These	-1608
▁America	-1609
▁Ear	-1610
▁ships	-1611
▁established	-1612
sequ	-1613
▁how	-1614
▁earl	-1615
▁sound	-1616
▁island	-1617
ampionship	-1618
▁announ	-1619
▁population	-1620
▁Ste	-1621
▁equ	-1622
▁struct	-1623
▁reached	-1624
▁Jack	-1625
▁chart	-1626
▁50	-1627
ably	-1628
ades	-1629
▁Ire	-1630
▁soc	-1631
▁away	-1632
▁noted	-1633
▁Ireland	-1634
▁Ha	-1635
▁Air	-1636
igade	-1637
play	-1638
▁too	-1639
ope	-1640
▁god	-1641
▁across	-1642
▁friend	-1643
▁ground	-1644
▁thought	-1645
▁developed	-1646
▁throughout	-1647
▁Ev	-1648
▁light	-1649
ox	-1650
fic	-1651
▁seven	-1652
me	-1653
▁27	-1654
▁gen	-1655
ondon	-1656
▁London	-1657
▁introdu	-1658
▁div	-1659
▁using	-1660
▁himself	-1661
ground	-1662
▁development	-1663
▁Ne	-1664
▁William	-1665
▁good	-1666
▁destroy	-1667
▁la	-1668
▁Feder	-1669
aint	-1670
ford	-1671
▁hig	-1672
▁lim	-1673
ument	-1674
ese	-1675
most	-1676
▁Mich	-1677
▁felt	-1678
▁significant	-1679
reek	-1680
used	-1681
▁Australia	-1682
yn	-1683
ctor	-1684
idence	-1685
ological	-1686
▁performed	-1687
▁important	-1688
▁cast	-1689
amb	-1690
work	-1691
▁pra	-1692
▁writing	-1693
▁Atl	-1694
▁miles	-1695
arr	-1696
ords	-1697
▁cou	-1698
▁father	-1699
▁television	-1700
int	-1701
oon	-1702
ream	-1703
▁ide	-1704
▁Black	-1705
▁various	-1706
▁interest	-1707
atic	-1708
ivil	-1709
▁areas	-1710
▁human	-1711
imately	-1712
▁tour	-1713
▁black	-1714
▁night	-1715
ones	-1716
▁typ	-1717
▁died	-1718
▁full	-1719
utes	-1720
▁look	-1721
▁prot	-1722
▁went	-1723
ket	-1724
aren	-1725
▁rad	-1726
▁wat	-1727
▁Char	-1728
▁Rich	-1729
▁activ	-1730
▁white	-1731
▁does	-1732
▁successful	-1733
aign	-1734
▁Rober	-1735
▁events	-1736
▁Reg	-1737
▁need	-1738
ief	-1739
▁law	-1740
▁Road	-1741
aul	-1742
▁players	-1743
▁started	-1744
ges	-1745
▁Roy	-1746
▁James	-1747
▁modern	-1748
▁mm	-1749
▁ten	-1750
▁discover	-1751
▁see	-1752
▁feet	-1753
▁formed	-1754
▁cor	-1755
itive	-1756
▁poem	-1757
tain	-1758
antic	-1759
▁range	-1760
▁conv	-1761
▁County	-1762
▁performance	-1763
ung	-1764
▁mix	-1765
▁house	-1766
▁style	-1767
▁building	-1768
▁relations	-1769
▁ball	-1770
▁caused	-1771
▁cat	-1772
▁force	-1773
na	-1774
▁age	-1775
▁prim	-1776
▁read	-1777
▁put	-1778
ald	-1779
ster	-1780
▁Mount	-1781
▁El	-1782
▁Su	-1783
▁You	-1784
▁trav	-1785
▁vill	-1786
ration	-1787
▁techn	-1788
▁cy	-1789
alth	-1790
▁created	-1791
af	-1792
ael	-1793
ico	-1794
▁189	-1795
▁Pal	-1796
▁novel	-1797
▁official	-1798
con	-1799
▁2004	-1800
ublic	-1801
▁2005	-1802
▁suff	-1803
▁entire	-1804
isc	-1805
ogn	-1806
ush	-1807
▁To	-1808
▁ke	-1809
▁able	-1810
▁political	-1811
ec	-1812
ask	-1813
ourn	-1814
▁characters	-1815
▁get	-1816
▁sum	-1817
▁coast	-1818
▁relig	-1819
▁others	-1820
▁Mag	-1821
▁High	-1822
▁construction	-1823
omb	-1824
abor	-1825
aves	-1826
▁bird	-1827
▁begin	-1828
oll	-1829
iness	-1830
▁occur	-1831
ring	-1832
▁pit	-1833
▁pri	-1834
▁son	-1835
epend	-1836
▁Town	-1837
▁cert	-1838
day	-1839
▁Gl	-1840
ying	-1841
ressed	-1842
▁once	-1843
▁Ang	-1844
ample	-1845
▁remained	-1846
▁located	-1847
rest	-1848
▁ste	-1849
asing	-1850
isted	-1851
iting	-1852
▁Care	-1853
▁surv	-1854
▁becom	-1855
▁mount	-1856
ination	-1857
▁battle	-1858
▁promot	-1859
fall	-1860
▁Cor	-1861
▁lik	-1862
▁tro	-1863
ficult	-1864
▁works	-1865
▁scored	-1866
▁Kingdom	-1867
▁national	-1868
▁difficult	-1869
ected	-1870
▁Hist	-1871
▁produc	-1872
▁red	-1873
▁meet	-1874
▁Island	-1875
▁campaign	-1876
▁announced	-1877
▁completed	-1878
▁tradition	-1879
▁Australian	-1880
▁Cal	-1881
▁Sec	-1882
▁Som	-1883
▁rank	-1884
uck	-1885
▁stars	-1886
▁region	-1887
ator	-1888
▁fig	-1889
▁guns	-1890
▁hold	-1891
▁rock	-1892
▁Cup	-1893
▁Mor	-1894
▁redu	-1895
▁Company	-1896
rie	-1897
▁sk	-1898
iers	-1899
▁little	-1900
▁process	-1901
hem	-1902
▁Rec	-1903
▁fav	-1904
▁goal	-1905
▁help	-1906
▁fight	-1907
▁highway	-1908
▁instead	-1909
irc	-1910
ivid	-1911
▁tre	-1912
▁val	-1913
▁grow	-1914
▁pred	-1915
▁added	-1916
▁gl	-1917
ament	-1918
itted	-1919
rought	-1920
▁Ol	-1921
▁let	-1922
▁cross	-1923
▁least	-1924
▁followed	-1925
▁31	-1926
ounc	-1927
▁fac	-1928
▁peak	-1929
▁front	-1930
▁appeared	-1931
▁Ke	-1932
quad	-1933
▁rev	-1934
▁born	-1935
▁know	-1936
▁killed	-1937
leet	-1938
▁months	-1939
▁originally	-1940
reg	-1941
▁er	-1942
▁Army	-1943
▁wife	-1944
elling	-1945
▁comment	-1946
orse	-1947
▁David	-1948
▁southern	-1949
oice	-1950
▁cas	-1951
▁Bill	-1952
▁loss	-1953
▁Grand	-1954
enth	-1955
ries	-1956
▁Ham	-1957
▁fif	-1958
▁nuc	-1959
ality	-1960
enced	-1961
▁hurricane	-1962
▁women	-1963
▁associ	-1964
▁agre	-1965
▁Music	-1966
▁ident	-1967
▁eastern	-1968
bo	-1969
▁29	-1970
angu	-1971
▁relationship	-1972
▁2003	-1973
▁mass	-1974
▁critics	-1975
off	-1976
▁Some	-1977
▁accom	-1978
▁France	-1979
▁mother	-1980
▁eventually	-1981
acy	-1982
▁40	-1983
▁185	-1984
▁award	-1985
▁features	-1986
gr	-1987
idd	-1988
lect	-1989
▁bus	-1990
▁2015	-1991
▁Other	-1992
field	-1993
▁live	-1994
▁broad	-1995
com	-1996
▁aud	-1997
▁anim	-1998
▁cond	-1999
▁young	-2000
app	-2001
ray	-2002
▁cell	-2003
▁stri	-2004
▁route	-2005
▁taken	-2006
▁appoin	-2007
▁fourth	-2008
▁recogn	-2009
▁Two	-2010
▁served	-2011
here	-2012
▁bar	-2013
▁Ex	-2014
ully	-2015
emy	-2016
ota	-2017
▁estim	-2018
▁damage	-2019
▁profess	-2020
antry	-2021
▁lack	-2022
arliam	-2023
▁heavy	-2024
▁sw	-2025
inal	-2026
ique	-2027
▁sex	-2028
▁base	-2029
▁either	-2030
▁decided	-2031
▁Battalion	-2032
▁voc	-2033
osaur	-2034
▁Love	-2035
▁aver	-2036
▁proble	-2037
▁Sw	-2038
olution	-2039
▁behind	-2040
▁commer	-2041
▁condom	-2042
aper	-2043
azine	-2044
gether	-2045
▁believed	-2046
▁together	-2047
▁mor	-2048
▁separ	-2049
▁Robert	-2050
chie	-2051
▁arg	-2052
▁super	-2053
ille	-2054
▁God	-2055
ought	-2056
▁Carey	-2057
▁individ	-2058
▁playing	-2059
arliament	-2060
▁ve	-2061
▁impro	-2062
igned	-2063
ization	-2064
ouncil	-2065
▁Royal	-2066
▁creat	-2067
▁example	-2068
▁special	-2069
▁188	-2070
▁Mon	-2071
▁clos	-2072
▁move	-2073
▁close	-2074
▁almost	-2075
▁accept	-2076
lo	-2077
hys	-2078
▁Mex	-2079
▁quar	-2080
ements	-2081
▁leading	-2082
▁European	-2083
mar	-2084
cial	-2085
▁ask	-2086
▁burn	-2087
▁langu	-2088
▁Federer	-2089
▁service	-2090
▁generally	-2091
aching	-2092
▁mater	-2093
▁round	-2094
▁opened	-2095
▁towards	-2096
▁elements	-2097
▁hy	-2098
▁arm	-2099
▁fall	-2100
urb	-2101
▁Ber	-2102
▁Ser	-2103
▁dou	-2104
▁sour	-2105
▁weeks	-2106
▁Brigade	-2107
▁brought	-2108
▁non	-2109
▁miss	-2110
iction	-2111
▁finished	-2112
▁International	-2113
▁Cr	-2114
▁Ir	-2115
▁ce	-2116
▁ra	-2117
illa	-2118
rict	-2119
▁circ	-2120
▁laun	-2121
▁Wales	-2122
ceed	-2123
▁saw	-2124
icated	-2125
▁study	-2126
▁featured	-2127
▁Viet	-2128
▁host	-2129
▁respect	-2130
▁aircraft	-2131
▁Flor	-2132
iation	-2133
▁regular	-2134
ida	-2135
▁enc	-2136
▁draw	-2137
ests	-2138
iron	-2139
▁vol	-2140
▁White	-2141
▁points	-2142
▁general	-2143
ned	-2144
read	-2145
ston	-2146
ways	-2147
▁Hen	-2148
▁Part	-2149
▁rese	-2150
etwork	-2151
▁elect	-2152
▁contract	-2153
▁directed	-2154
ze	-2155
▁central	-2156
▁provided	-2157
▁Championship	-2158
hic	-2159
ordan	-2160
▁meas	-2161
▁action	-2162
val	-2163
▁35	-2164
▁Sy	-2165
▁Act	-2166
▁Har	-2167
▁Play	-2168
▁fund	-2169
▁upon	-2170
ography	-2171
▁inform	-2172
▁director	-2173
iol	-2174
▁Game	-2175
▁mean	-2176
▁wall	-2177
▁appearance	-2178
eum	-2179
umb	-2180
▁186	-2181
▁Bro	-2182
▁wid	-2183
▁East	-2184
▁coll	-2185
▁Follow	-2186
▁Jordan	-2187
▁earlier	-2188
▁mi	-2189
ency	-2190
odes	-2191
▁From	-2192
▁Thom	-2193
▁yard	-2194
▁2014	-2195
▁Pres	-2196
▁king	-2197
▁sequ	-2198
▁flood	-2199
▁female	-2200
▁rather	-2201
▁Atlantic	-2202
bit	-2203
ino	-2204
irl	-2205
medi	-2206
▁indust	-2207
▁troops	-2208
▁current	-2209
▁Du	-2210
▁largest	-2211
▁victory	-2212
▁Following	-2213
▁Jew	-2214
▁dev	-2215
▁ren	-2216
oring	-2217
▁reve	-2218
▁George	-2219
▁employ	-2220
▁manager	-2221
▁subsequ	-2222
▁Christian	-2223
▁operations	-2224
▁particularly	-2225
ming	-2226
▁Day	-2227
▁Mad	-2228
▁Hero	-2229
▁cost	-2230
▁House	-2231
▁achie	-2232
oid	-2233
ude	-2234
cher	-2235
uter	-2236
▁Rep	-2237
▁Mary	-2238
▁wanted	-2239
▁opening	-2240
stit	-2241
▁beg	-2242
▁condu	-2243
mb	-2244
eler	-2245
orts	-2246
▁Red	-2247
▁yards	-2248
▁evidence	-2249
iber	-2250
ouri	-2251
▁cut	-2252
▁exc	-2253
▁prob	-2254
ounter	-2255
▁river	-2256
▁reason	-2257
▁Command	-2258
▁Florida	-2259
▁northern	-2260
▁insp	-2261
▁stage	-2262
▁member	-2263
cast	-2264
▁500	-2265
ength	-2266
▁Rock	-2267
▁crew	-2268
▁Street	-2269
▁engine	-2270
▁allowed	-2271
▁outside	-2272
▁possible	-2273
oo	-2274
▁bi	-2275
▁foc	-2276
▁stren	-2277
▁saying	-2278
sel	-2279
▁Med	-2280
▁ill	-2281
ellow	-2282
▁Oliv	-2283
ania	-2284
▁hit	-2285
cript	-2286
erous	-2287
▁whom	-2288
atural	-2289
▁hours	-2290
anch	-2291
west	-2292
conom	-2293
▁case	-2294
ential	-2295
▁nomin	-2296
ators	-2297
▁2001	-2298
▁fort	-2299
▁deter	-2300
▁exist	-2301
▁regard	-2302
▁worked	-2303
▁account	-2304
▁Missouri	-2305
alt	-2306
▁Od	-2307
▁Most	-2308
▁pract	-2309
▁streng	-2310
ama	-2311
eal	-2312
atin	-2313
▁Bra	-2314
▁mot	-2315
▁length	-2316
▁territ	-2317
▁respons	-2318
▁working	-2319
▁My	-2320
cent	-2321
▁news	-2322
▁Gal	-2323
▁reb	-2324
board	-2325
artment	-2326
osition	-2327
▁material	-2328
ata	-2329
▁bur	-2330
▁gold	-2331
▁mach	-2332
▁poor	-2333
▁designed	-2334
ump	-2335
▁Bay	-2336
▁neg	-2337
▁rul	-2338
▁Paul	-2339
▁Tech	-2340
▁free	-2341
▁love	-2342
▁seem	-2343
ault	-2344
thod	-2345
▁Wal	-2346
▁stay	-2347
anding	-2348
▁praised	-2349
uel	-2350
▁Co	-2351
ights	-2352
▁Mark	-2353
ishing	-2354
▁First	-2355
▁avail	-2356
▁Indian	-2357
▁forced	-2358
▁remains	-2359
▁football	-2360
ores	-2361
▁187	-2362
▁1970	-2363
▁Best	-2364
▁Phil	-2365
ana	-2366
▁bill	-2367
▁think	-2368
▁winds	-2369
▁Michael	-2370
▁station	-2371
less	-2372
▁Wil	-2373
▁cop	-2374
▁goals	-2375
▁quick	-2376
▁treat	-2377
▁increased	-2378
aps	-2379
▁di	-2380
ened	-2381
heast	-2382
▁past	-2383
▁previously	-2384
ago	-2385
ica	-2386
ius	-2387
gypt	-2388
vest	-2389
▁gre	-2390
▁Egypt	-2391
▁above	-2392
▁replaced	-2393
gg	-2394
ule	-2395
xas	-2396
vert	-2397
▁But	-2398
▁Cap	-2399
▁soon	-2400
▁invest	-2401
▁Richard	-2402
▁ly	-2403
▁Bus	-2404
▁viol	-2405
▁civil	-2406
▁Despite	-2407
▁business	-2408
▁hon	-2409
▁interview	-2410
▁mer	-2411
▁2000	-2412
ession	-2413
▁Henry	-2414
ributed	-2415
▁threat	-2416
▁writer	-2417
▁commercial	-2418
hens	-2419
irth	-2420
▁mph	-2421
asion	-2422
erved	-2423
▁Hill	-2424
▁units	-2425
▁Canada	-2426
▁estimated	-2427
ara	-2428
▁Que	-2429
▁San	-2430
▁esc	-2431
anned	-2432
▁1990	-2433
▁clear	-2434
▁quarter	-2435
▁Kh	-2436
▁pain	-2437
▁somet	-2438
▁joined	-2439
▁claimed	-2440
▁highest	-2441
▁Japanese	-2442
utive	-2443
▁situ	-2444
▁surf	-2445
▁trib	-2446
▁Brown	-2447
▁Oldham	-2448
▁placed	-2449
▁involved	-2450
▁specific	-2451
wh	-2452
ye	-2453
▁z	-2454
▁lo	-2455
▁must	-2456
▁Times	-2457
▁signed	-2458
▁discuss	-2459
▁President	-2460
▁suggested	-2461
▁Dep	-2462
▁Tor	-2463
▁Vir	-2464
▁court	-2465
▁parts	-2466
▁react	-2467
oms	-2468
▁183	-2469
▁intens	-2470
▁Olivier	-2471
▁western	-2472
BC	-2473
clus	-2474
iter	-2475
▁priv	-2476
▁Carol	-2477
▁Vietn	-2478
▁itself	-2479
▁league	-2480
▁proper	-2481
▁Dr	-2482
wood	-2483
▁Cro	-2484
▁Whe	-2485
istic	-2486
▁pers	-2487
▁India	-2488
▁Later	-2489
▁Mexico	-2490
▁object	-2491
▁average	-2492
tt	-2493
thlet	-2494
▁Arab	-2495
▁shot	-2496
▁contr	-2497
▁change	-2498
▁taking	-2499
▁available	-2500
olic	-2501
▁McC	-2502
osing	-2503
▁come	-2504
▁cycl	-2505
ington	-2506
▁scene	-2507
▁Govern	-2508
▁School	-2509
▁introduced	-2510
▁Im	-2511
ving	-2512
▁fly	-2513
▁term	-2514
▁whose	-2515
▁village	-2516
▁recording	-2517
▁transport	-2518
ita	-2519
now	-2520
▁Val	-2521
▁inj	-2522
achel	-2523
▁Cong	-2524
▁heav	-2525
▁hous	-2526
▁Thomas	-2527
▁brother	-2528
▁transfer	-2529
bor	-2530
nes	-2531
▁Var	-2532
▁Hall	-2533
▁Irish	-2534
ximately	-2535
▁religious	-2536
quar	-2537
▁pen	-2538
ready	-2539
▁race	-2540
lected	-2541
porary	-2542
▁break	-2543
ibility	-2544
▁travel	-2545
AF	-2546
▁36	-2547
band	-2548
onst	-2549
▁Pac	-2550
▁don	-2551
acing	-2552
▁1960	-2553
▁slow	-2554
▁told	-2555
▁shows	-2556
▁Britain	-2557
▁damaged	-2558
▁network	-2559
▁-	-2560
lic	-2561
abit	-2562
▁Hel	-2563
rated	-2564
▁Card	-2565
▁exec	-2566
▁rail	-2567
▁stop	-2568
pected	-2569
▁names	-2570
▁remov	-2571
▁turned	-2572
▁Republic	-2573
▁increasing	-2574
▁Sun	-2575
▁That	-2576
▁give	-2577
▁mult	-2578
▁lines	-2579
▁subject	-2580
▁Hurricane	-2581
ett	-2582
▁Many	-2583
▁nine	-2584
▁Great	-2585
▁Guitar	-2586
▁Scient	-2587
▁defend	-2588
▁nearly	-2589
▁despite	-2590
▁appointed	-2591
▁Sm	-2592
oney	-2593
▁Not	-2594
▁pie	-2595
▁Zeal	-2596
▁feel	-2597
▁size	-2598
▁Zealand	-2599
▁complet	-2600
▁community	-2601
▁structure	-2602
▁op	-2603
elled	-2604
▁date	-2605
▁diss	-2606
▁educ	-2607
▁hard	-2608
▁phys	-2609
▁econom	-2610
▁passed	-2611
▁independ	-2612
▁surround	-2613
▁NY	-2614
▁Mac	-2615
▁pur	-2616
iding	-2617
ronic	-2618
▁Gold	-2619
▁Union	-2620
▁liter	-2621
ruction	-2622
pecially	-2623
▁certain	-2624
▁establish	-2625
▁initially	-2626
▁international	-2627
head	-2628
▁184	-2629
▁grad	-2630
▁going	-2631
▁withd	-2632
▁immedi	-2633
▁social	-2634
▁already	-2635
ume	-2636
▁60	-2637
▁Ac	-2638
anna	-2639
▁Rou	-2640
▁rap	-2641
inese	-2642
▁chap	-2643
▁deal	-2644
▁Early	-2645
▁Super	-2646
▁might	-2647
▁archae	-2648
▁assist	-2649
▁failed	-2650
▁Chinese	-2651
▁display	-2652
▁winning	-2653
▁45	-2654
▁Ever	-2655
▁type	-2656
hedral	-2657
▁occup	-2658
▁score	-2659
▁states	-2660
▁Pacific	-2661
▁capital	-2662
▁language	-2663
▁probably	-2664
▁training	-2665
▁according	-2666
▁especially	-2667
iff	-2668
▁Em	-2669
▁doc	-2670
arily	-2671
▁2002	-2672
▁Mont	-2673
▁food	-2674
▁Colle	-2675
▁debut	-2676
▁issue	-2677
▁minor	-2678
▁forest	-2679
for	-2680
urt	-2681
aled	-2682
▁III	-2683
▁Pre	-2684
▁fut	-2685
▁male	-2686
▁test	-2687
▁wood	-2688
▁daugh	-2689
▁studio	-2690
▁Os	-2691
rick	-2692
ties	-2693
▁Mos	-2694
▁tow	-2695
▁conn	-2696
▁spent	-2697
▁History	-2698
▁Wheeler	-2699
▁arrived	-2700
▁ordered	-2701
▁includes	-2702
▁Ag	-2703
▁Sl	-2704
pper	-2705
▁Jin	-2706
▁Film	-2707
▁army	-2708
▁visit	-2709
▁Awards	-2710
▁enough	-2711
▁Canadian	-2712
▁particip	-2713
▁remaining	-2714
onse	-2715
▁mem	-2716
odies	-2717
▁Cath	-2718
▁Navy	-2719
▁fail	-2720
▁mixed	-2721
▁forward	-2722
▁sometimes	-2723
ula	-2724
▁UK	-2725
▁cru	-2726
atory	-2727
▁Peter	-2728
▁reviews	-2729
▁complete	-2730
▁required	-2731
▁approximately	-2732
ays	-2733
nel	-2734
fect	-2735
▁Res	-2736
▁pot	-2737
aries	-2738
ulated	-2739
▁Creek	-2740
▁latter	-2741
▁Don	-2742
▁abs	-2743
▁Rose	-2744
▁Sing	-2745
▁rain	-2746
ference	-2747
ilities	-2748
▁Africa	-2749
▁Associ	-2750
▁center	-2751
▁remain	-2752
▁beginning	-2753
hib	-2754
ulf	-2755
▁Law	-2756
▁Angel	-2757
▁block	-2758
eth	-2759
ateg	-2760
▁anti	-2761
tation	-2762
▁lower	-2763
▁limited	-2764
▁decision	-2765
ste	-2766
chol	-2767
enes	-2768
▁Art	-2769
▁changes	-2770
▁usually	-2771
▁Regiment	-2772
▁additional	-2773
▁Mo	-2774
ites	-2775
rian	-2776
▁Jer	-2777
▁den	-2778
▁indic	-2779
▁journ	-2780
▁Rachel	-2781
▁Virgin	-2782
▁better	-2783
▁running	-2784
▁response	-2785
▁president	-2786
itz	-2787
▁Soc	-2788
▁key	-2789
▁ended	-2790
▁larger	-2791
▁positive	-2792
▁students	-2793
▁Nort	-2794
▁dead	-2795
▁woman	-2796
quadron	-2797
▁mention	-2798
▁magazine	-2799
▁supported	-2800
lymp	-2801
rics	-2802
▁Penn	-2803
▁Stud	-2804
▁Award	-2805
▁Olymp	-2806
▁Scott	-2807
▁notes	-2808
▁touch	-2809
▁police	-2810
▁pressure	-2811
▁depression	-2812
aval	-2813
▁Ver	-2814
▁cal	-2815
▁poet	-2816
▁wide	-2817
▁birds	-2818
▁amount	-2819
▁Charles	-2820
gl	-2821
edy	-2822
enty	-2823
▁1995	-2824
▁quest	-2825
▁shown	-2826
▁prevent	-2827
▁Billboard	-2828
aph	-2829
aker	-2830
ases	-2831
▁space	-2832
▁future	-2833
▁related	-2834
▁38	-2835
back	-2836
▁1980	-2837
▁fifth	-2838
▁provide	-2839
▁defeated	-2840
go	-2841
rd	-2842
arm	-2843
▁TV	-2844
▁Pri	-2845
▁Tom	-2846
▁hom	-2847
stant	-2848
▁face	-2849
uments	-2850
▁discovered	-2851
ih	-2852
tr	-2853
leg	-2854
owl	-2855
▁Ter	-2856
▁syn	-2857
▁Fort	-2858
▁Route	-2859
▁staff	-2860
▁temper	-2861
▁feature	-2862
men	-2863
▁80	-2864
▁anc	-2865
▁prior	-2866
▁becoming	-2867
co	-2868
ids	-2869
ifa	-2870
irt	-2871
ands	-2872
uals	-2873
▁aut	-2874
▁doll	-2875
▁birth	-2876
▁cm	-2877
▁Off	-2878
riage	-2879
▁exam	-2880
mitted	-2881
▁frequ	-2882
▁Western	-2883
▁section	-2884
▁smaller	-2885
aby	-2886
onc	-2887
bert	-2888
gely	-2889
inct	-2890
▁App	-2891
▁disp	-2892
▁idea	-2893
idents	-2894
▁groups	-2895
▁screen	-2896
▁intended	-2897
▁Scientology	-2898
unk	-2899
▁Inf	-2900
aring	-2901
ishop	-2902
stein	-2903
selves	-2904
▁Frank	-2905
▁Haifa	-2906
▁metres	-2907
▁mostly	-2908
▁conclud	-2909
▁percent	-2910
▁themselves	-2911
aut	-2912
ney	-2913
agon	-2914
▁Hot	-2915
▁Tur	-2916
anies	-2917
orial	-2918
quare	-2919
▁2016	-2920
▁Star	-2921
▁Year	-2922
▁fleet	-2923
▁likely	-2924
▁minutes	-2925
▁surface	-2926
▁captured	-2927
▁referred	-2928
▁research	-2929
▁La	-2930
enon	-2931
rief	-2932
▁fir	-2933
ching	-2934
iforn	-2935
▁word	-2936
▁Croat	-2937
▁Since	-2938
▁domin	-2939
▁office	-2940
▁largely	-2941
▁musical	-2942
▁problems	-2943
▁Association	-2944
▁professional	-2945
▁75	-2946
▁FI	-2947
down	-2948
rael	-2949
▁flow	-2950
▁Light	-2951
▁Under	-2952
▁media	-2953
▁entered	-2954
▁Parliament	-2955
ee	-2956
gar	-2957
▁sem	-2958
▁makes	-2959
▁contem	-2960
▁moving	-2961
▁broadcast	-2962
omm	-2963
ners	-2964
▁Sov	-2965
▁cer	-2966
▁der	-2967
▁emb	-2968
▁learn	-2969
▁radio	-2970
▁Portug	-2971
quarters	-2972
▁contains	-2973
▁constructed	-2974
gu	-2975
uk	-2976
oul	-2977
sec	-2978
▁ens	-2979
▁1999	-2980
▁Oper	-2981
▁keep	-2982
▁link	-2983
▁summer	-2984
▁Californ	-2985
uf	-2986
▁Je	-2987
bers	-2988
ises	-2989
ples	-2990
pped	-2991
▁Russ	-2992
▁cele	-2993
▁pair	-2994
▁money	-2995
▁guitar	-2996
▁effects	-2997
to	-2998
ios	-2999
cean	-3000
ergy	-3001
itte	-3002
▁How	-3003
▁sea	-3004
anish	-3005
ville	-3006
▁1950	-3007
isions	-3008
▁Earth	-3009
▁grant	-3010
▁voice	-3011
▁Israel	-3012
▁Jewish	-3013
▁listed	-3014
▁nature	-3015
▁observ	-3016
▁ranked	-3017
▁Council	-3018
▁stories	-3019
▁majority	-3020
▁lay	-3021
▁adop	-3022
▁self	-3023
veston	-3024
▁paren	-3025
▁arrang	-3026
▁create	-3027
▁Galveston	-3028
▁experience	-3029
den	-3030
uing	-3031
▁Met	-3032
▁Ott	-3033
eding	-3034
under	-3035
▁Wood	-3036
▁leaving	-3037
▁critical	-3038
▁Chic	-3039
▁thus	-3040
▁favor	-3041
▁primary	-3042
lor	-3043
ylv	-3044
ires	-3045
▁dro	-3046
owler	-3047
urity	-3048
▁gods	-3049
minist	-3050
▁lived	-3051
▁schol	-3052
▁agreed	-3053
▁always	-3054
▁lyrics	-3055
▁Another	-3056
▁consist	-3057
▁location	-3058
▁Go	-3059
aven	-3060
iest	-3061
reak	-3062
teen	-3063
▁Fin	-3064
▁lab	-3065
▁pay	-3066
imate	-3067
▁rare	-3068
▁runs	-3069
▁brief	-3070
▁compl	-3071
▁films	-3072
▁controll	-3073
▁launched	-3074
▁officers	-3075
▁California	-3076
tar	-3077
ping	-3078
pool	-3079
▁Bey	-3080
▁Camp	-3081
▁Serv	-3082
▁coin	-3083
▁sett	-3084
▁colon	-3085
▁teams	-3086
osaurus	-3087
▁culture	-3088
▁friends	-3089
▁quickly	-3090
▁Catholic	-3091
▁Hol	-3092
▁Brad	-3093
change	-3094
hester	-3095
▁meant	-3096
▁minute	-3097
▁episodes	-3098
▁occurred	-3099
▁proposed	-3100
key	-3101
oke	-3102
oor	-3103
pan	-3104
ror	-3105
urg	-3106
▁If	-3107
▁Up	-3108
arts	-3109
▁Ale	-3110
▁prem	-3111
▁equip	-3112
▁access	-3113
▁settle	-3114
▁attract	-3115
▁whether	-3116
▁assigned	-3117
▁increase	-3118
zy	-3119
kan	-3120
▁sat	-3121
▁vot	-3122
affic	-3123
▁adap	-3124
▁fans	-3125
▁pian	-3126
illery	-3127
▁Saint	-3128
▁forms	-3129
atively	-3130
▁defeat	-3131
▁appears	-3132
▁changed	-3133
▁traffic	-3134
ification	-3135
▁destroyed	-3136
▁Mr	-3137
imum	-3138
▁400	-3139
▁Nic	-3140
▁Nix	-3141
▁tons	-3142
▁earth	-3143
ability	-3144
ospital	-3145
▁longer	-3146
▁script	-3147
▁Central	-3148
▁Chicago	-3149
▁meaning	-3150
▁commission	-3151
asy	-3152
▁70	-3153
▁job	-3154
▁1940	-3155
▁Ross	-3156
▁theme	-3157
▁Battle	-3158
▁concern	-3159
▁numbers	-3160
▁soldiers	-3161
▁competition	-3162
sis	-3163
vey	-3164
aded	-3165
onym	-3166
ruit	-3167
▁Haw	-3168
▁mom	-3169
andon	-3170
▁Alice	-3171
▁bound	-3172
▁focus	-3173
▁leave	-3174
▁reach	-3175
▁trade	-3176
▁celebr	-3177
▁awarded	-3178
▁carried	-3179
▁Northern	-3180
▁33	-3181
▁Qu	-3182
▁hop	-3183
▁1998	-3184
▁girl	-3185
undred	-3186
▁Enter	-3187
▁Latin	-3188
▁private	-3189
▁daughter	-3190
▁conducted	-3191
bery	-3192
▁Lou	-3193
▁sil	-3194
▁Over	-3195
▁cred	-3196
▁deep	-3197
▁newsp	-3198
▁natural	-3199
▁records	-3200
▁underst	-3201
▁subsequently	-3202
▁300	-3203
▁Mey	-3204
▁ran	-3205
▁unc	-3206
ortun	-3207
▁1930	-3208
▁Scot	-3209
▁Villa	-3210
▁analy	-3211
▁cause	-3212
▁plans	-3213
▁tourn	-3214
▁consider	-3215
▁fighting	-3216
zz	-3217
ari	-3218
iva	-3219
oir	-3220
▁Dj	-3221
▁Mer	-3222
▁ded	-3223
itect	-3224
▁1993	-3225
▁bord	-3226
▁Alkan	-3227
▁shoot	-3228
▁takes	-3229
▁Polish	-3230
▁Second	-3231
▁overall	-3232
▁industry	-3233
▁commented	-3234
▁influence	-3235
▁Ma	-3236
ruct	-3237
▁Pat	-3238
▁cle	-3239
ption	-3240
▁Fore	-3241
▁Ital	-3242
▁bomb	-3243
usband	-3244
▁Liver	-3245
▁Nixon	-3246
▁asked	-3247
▁bring	-3248
▁concert	-3249
▁finally	-3250
▁serious	-3251
▁election	-3252
▁Liverpool	-3253
▁32	-3254
▁Tay	-3255
▁deg	-3256
▁imm	-3257
▁kil	-3258
▁Form	-3259
▁emer	-3260
tained	-3261
▁whole	-3262
▁ending	-3263
▁method	-3264
▁greater	-3265
▁compared	-3266
hou	-3267
oly	-3268
sen	-3269
▁BC	-3270
▁Its	-3271
▁done	-3272
▁Sever	-3273
▁Texas	-3274
stitute	-3275
▁double	-3276
▁unable	-3277
▁Christm	-3278
▁married	-3279
▁positions	-3280
well	-3281
▁Tre	-3282
▁inn	-3283
▁our	-3284
aches	-3285
anced	-3286
erset	-3287
inent	-3288
▁Lady	-3289
▁Tour	-3290
▁cann	-3291
▁upper	-3292
▁Somerset	-3293
▁buildings	-3294
umn	-3295
anks	-3296
gian	-3297
ills	-3298
▁che	-3299
▁got	-3300
▁sus	-3301
▁tar	-3302
▁yet	-3303
▁Mart	-3304
▁dram	-3305
▁thick	-3306
▁Mosley	-3307
▁centre	-3308
▁earned	-3309
▁flight	-3310
▁Tropical	-3311
unt	-3312
▁90	-3313
aily	-3314
▁Mil	-3315
▁big	-3316
▁env	-3317
▁1996	-3318
▁Cour	-3319
▁acqu	-3320
▁Busch	-3321
▁Three	-3322
▁nucle	-3323
▁party	-3324
▁rapid	-3325
▁begins	-3326
▁issued	-3327
▁living	-3328
▁counter	-3329
▁personal	-3330
▁standard	-3331
gen	-3332
▁Str	-3333
▁box	-3334
▁log	-3335
ittee	-3336
▁Tenn	-3337
▁kind	-3338
▁purch	-3339
▁terms	-3340
▁throw	-3341
▁marked	-3342
▁market	-3343
▁directly	-3344
dle	-3345
▁Sk	-3346
ails	-3347
amer	-3348
▁Bel	-3349
▁ult	-3350
▁Lake	-3351
▁hero	-3352
▁books	-3353
▁Taylor	-3354
▁health	-3355
▁scenes	-3356
▁status	-3357
▁Spanish	-3358
▁marriage	-3359
▁movement	-3360
▁Christmas	-3361
▁dom	-3362
▁Back	-3363
▁Fowler	-3364
▁helped	-3365
▁slight	-3366
▁Several	-3367
▁concept	-3368
▁portray	-3369
▁Jo	-3370
umed	-3371
▁und	-3372
▁tell	-3373
istics	-3374
▁sched	-3375
▁batter	-3376
▁experi	-3377
▁African	-3378
▁attacks	-3379
▁planned	-3380
▁schools	-3381
▁starting	-3382
▁suffered	-3383
▁information	-3384
▁traditional	-3385
iser	-3386
itor	-3387
▁Pit	-3388
▁dig	-3389
▁jud	-3390
alled	-3391
▁dark	-3392
▁Storm	-3393
▁speed	-3394
▁figure	-3395
▁giving	-3396
▁Infantry	-3397
▁inspired	-3398
▁associated	-3399
▁performances	-3400
AS	-3401
ma	-3402
▁x	-3403
▁Tw	-3404
▁Sam	-3405
athan	-3406
embly	-3407
itude	-3408
▁Arch	-3409
▁Jane	-3410
▁Party	-3411
▁Soviet	-3412
▁closed	-3413
▁source	-3414
▁abandon	-3415
▁condoms	-3416
▁husband	-3417
▁leaders	-3418
▁machine	-3419
▁division	-3420
▁presented	-3421
awn	-3422
▁mur	-3423
▁via	-3424
▁Foot	-3425
▁Series	-3426
▁raised	-3427
▁initial	-3428
▁determin	-3429
▁greatest	-3430
▁presence	-3431
II	-3432
iant	-3433
mium	-3434
▁Bob	-3435
aught	-3436
▁Vict	-3437
▁room	-3438
▁unit	-3439
▁uses	-3440
▁Cross	-3441
▁Paris	-3442
▁wound	-3443
ylvania	-3444
▁except	-3445
▁nearby	-3446
▁writers	-3447
▁Carolina	-3448
▁Rosebery	-3449
▁Virginia	-3450
▁continue	-3451
▁document	-3452
▁education	-3453
ks	-3454
ken	-3455
raf	-3456
iami	-3457
▁Boy	-3458
▁uns	-3459
▁Live	-3460
▁dism	-3461
▁norm	-3462
▁plot	-3463
▁Penns	-3464
▁image	-3465
itation	-3466
▁covered	-3467
▁cyclone	-3468
▁collection	-3469
olk	-3470
cing	-3471
▁Ant	-3472
▁Ben	-3473
▁Jam	-3474
incip	-3475
▁Just	-3476
▁rein	-3477
▁weap	-3478
▁Queen	-3479
▁chall	-3480
oration	-3481
▁annual	-3482
▁College	-3483
▁complex	-3484
▁hundred	-3485
▁composed	-3486
▁services	-3487
atre	-3488
erve	-3489
eway	-3490
oncé	-3491
▁Cer	-3492
▁Rob	-3493
▁1997	-3494
▁polic	-3495
▁bodies	-3496
▁really	-3497
▁Beyoncé	-3498
▁figures	-3499
▁extended	-3500
▁numerous	-3501
▁producer	-3502
▁cathedral	-3503
▁commander	-3504
▁territory	-3505
bar	-3506
joy	-3507
essa	-3508
etic	-3509
▁Six	-3510
▁tor	-3511
aging	-3512
icted	-3513
▁Open	-3514
▁fell	-3515
▁park	-3516
▁path	-3517
▁Miami	-3518
▁enjoy	-3519
▁Museum	-3520
▁depend	-3521
▁things	-3522
▁vocals	-3523
▁Germany	-3524
▁proteins	-3525
ift	-3526
▁39	-3527
erbe	-3528
▁sev	-3529
anded	-3530
ously	-3531
rical	-3532
▁Club	-3533
▁prep	-3534
▁waters	-3535
▁Nations	-3536
▁operation	-3537
▁something	-3538
anz	-3539
anas	-3540
▁Their	-3541
estival	-3542
▁highly	-3543
▁impact	-3544
▁Service	-3545
▁Through	-3546
▁morning	-3547
▁request	-3548
▁attacked	-3549
▁attempts	-3550
▁investig	-3551
▁strength	-3552
▁companies	-3553
ny	-3554
ses	-3555
▁Ill	-3556
▁Inn	-3557
▁era	-3558
ander	-3559
▁dise	-3560
▁talk	-3561
admium	-3562
▁metal	-3563
▁Prince	-3564
▁aspect	-3565
▁confir	-3566
▁financ	-3567
▁reject	-3568
▁transl	-3569
▁individual	-3570
▁immediately	-3571
▁Pennsylvania	-3572
apo	-3573
lim	-3574
▁Sur	-3575
▁pil	-3576
ademy	-3577
uries	-3578
▁Games	-3579
▁Inter	-3580
▁incor	-3581
▁piano	-3582
▁stone	-3583
▁artist	-3584
▁necess	-3585
▁interse	-3586
▁nuclear	-3587
▁removed	-3588
▁Squadron	-3589
▁allowing	-3590
▁distance	-3591
▁powerful	-3592
▁situation	-3593
NA	-3594
ipp	-3595
mon	-3596
olf	-3597
ibly	-3598
▁Hum	-3599
lands	-3600
vement	-3601
▁Water	-3602
▁habit	-3603
▁inside	-3604
▁needed	-3605
▁peaked	-3606
▁Jackson	-3607
▁advance	-3608
▁offered	-3609
▁recover	-3610
▁studies	-3611
▁variety	-3612
▁Scotland	-3613
▁interact	-3614
▁selected	-3615
▁artillery	-3616
TV	-3617
▁42	-3618
chan	-3619
pted	-3620
▁182	-3621
▁hot	-3622
▁1991	-3623
▁Jose	-3624
▁rate	-3625
▁Chris	-3626
▁Somal	-3627
▁means	-3628
▁attend	-3629
▁copies	-3630
▁native	-3631
▁attempted	-3632
▁countries	-3633
▁headquarters	-3634
ria	-3635
rol	-3636
▁AI	-3637
anta	-3638
pole	-3639
▁Los	-3640
▁saf	-3641
adium	-3642
ether	-3643
imony	-3644
track	-3645
▁kick	-3646
▁purp	-3647
▁China	-3648
▁coach	-3649
▁hands	-3650
▁casual	-3651
▁search	-3652
▁tracks	-3653
ribution	-3654
▁princip	-3655
▁scoring	-3656
▁architect	-3657
▁responsible	-3658
▁respectively	-3659
een	-3660
▁47	-3661
▁Out	-3662
▁Both	-3663
▁mole	-3664
▁purs	-3665
▁rule	-3666
▁symb	-3667
lement	-3668
▁Major	-3669
▁genus	-3670
▁advant	-3671
▁higher	-3672
▁widely	-3673
▁Anderson	-3674
▁describes	-3675
▁touchdown	-3676
▁Department	-3677
▁appearances	-3678
ha	-3679
cer	-3680
cend	-3681
▁Dan	-3682
▁Nor	-3683
andid	-3684
anger	-3685
▁1992	-3686
▁Crit	-3687
▁sets	-3688
▁spir	-3689
▁text	-3690
orship	-3691
▁Braat	-3692
▁Corps	-3693
▁course	-3694
▁sexual	-3695
▁heavily	-3696
▁Football	-3697
▁observed	-3698
▁controvers	-3699
of	-3700
oud	-3701
rey	-3702
▁44	-3703
reme	-3704
▁Are	-3705
▁amb	-3706
ports	-3707
▁1994	-3708
▁Alex	-3709
▁phot	-3710
▁pick	-3711
▁adult	-3712
▁below	-3713
▁xenon	-3714
▁middle	-3715
▁relief	-3716
▁meeting	-3717
▁reduced	-3718
iny	-3719
▁Li	-3720
▁ang	-3721
▁boy	-3722
▁Like	-3723
▁plat	-3724
icient	-3725
nesota	-3726
ricket	-3727
▁sixth	-3728
▁active	-3729
▁intern	-3730
▁secret	-3731
▁singer	-3732
▁matches	-3733
▁administ	-3734
▁audience	-3735
▁resulted	-3736
▁Minnesota	-3737
▁concluded	-3738
ga	-3739
aen	-3740
car	-3741
ils	-3742
lict	-3743
ship	-3744
▁Tem	-3745
▁sal	-3746
akapo	-3747
inkel	-3748
▁Time	-3749
▁true	-3750
▁Franc	-3751
▁lands	-3752
▁Victor	-3753
▁activity	-3754
▁activities	-3755
▁completely	-3756
cts	-3757
send	-3758
▁Del	-3759
▁ess	-3760
isher	-3761
▁Center	-3762
▁managed	-3763
▁stating	-3764
▁Southern	-3765
▁Townsend	-3766
▁opportun	-3767
▁revealed	-3768
▁contemporary	-3769
ems	-3770
ocr	-3771
like	-3772
▁Sea	-3773
▁fill	-3774
▁hour	-3775
atives	-3776
▁Colon	-3777
▁graph	-3778
▁trees	-3779
▁levels	-3780
▁Italian	-3781
▁quality	-3782
▁refused	-3783
▁declared	-3784
▁separate	-3785
gal	-3786
▁pu	-3787
rowd	-3788
▁Bec	-3789
▁Sir	-3790
▁bad	-3791
annel	-3792
iated	-3793
▁Long	-3794
▁Midd	-3795
▁blue	-3796
▁drum	-3797
erbeer	-3798
▁Force	-3799
▁Hawai	-3800
ication	-3801
ologist	-3802
▁Finkel	-3803
▁Because	-3804
▁Walpole	-3805
▁constit	-3806
▁question	-3807
▁Meyerbeer	-3808
▁Finkelstein	-3809
MS	-3810
ify	-3811
iqu	-3812
aped	-3813
▁Sol	-3814
athus	-3815
ining	-3816
peror	-3817
▁Shiva	-3818
▁Tessa	-3819
▁blood	-3820
▁carry	-3821
▁model	-3822
▁shell	-3823
▁today	-3824
▁instit	-3825
▁recent	-3826
▁parents	-3827
▁approach	-3828
▁contrast	-3829
▁featuring	-3830
▁typically	-3831
▁background	-3832
▁historical	-3833
▁university	-3834
oph	-3835
▁51	-3836
▁76	-3837
ares	-3838
▁Yue	-3839
▁ris	-3840
▁Cast	-3841
▁iron	-3842
▁Smith	-3843
▁paper	-3844
▁Nicole	-3845
▁issues	-3846
▁multip	-3847
▁Ottoman	-3848
▁Society	-3849
▁actions	-3850
▁descript	-3851
▁expected	-3852
▁conditions	-3853
hew	-3854
alty	-3855
ican	-3856
oint	-3857
rawn	-3858
utch	-3859
▁Bet	-3860
▁Lit	-3861
▁rhy	-3862
▁tax	-3863
force	-3864
▁Mill	-3865
▁Wild	-3866
▁entr	-3867
▁wing	-3868
▁peace	-3869
▁plays	-3870
▁compos	-3871
▁houses	-3872
▁mainly	-3873
▁weaken	-3874
▁assault	-3875
▁becomes	-3876
▁efforts	-3877
▁attention	-3878
▁reception	-3879
cle	-3880
▁37	-3881
▁Emp	-3882
▁Jim	-3883
▁pow	-3884
▁wit	-3885
ounds	-3886
shire	-3887
▁Balt	-3888
▁emot	-3889
▁subs	-3890
▁webs	-3891
▁brown	-3892
▁grand	-3893
▁offer	-3894
▁vehic	-3895
▁nation	-3896
▁specim	-3897
▁strugg	-3898
ervation	-3899
▁Highway	-3900
▁Braathens	-3901
▁residents	-3902
ado	-3903
isl	-3904
ging	-3905
rate	-3906
▁Dam	-3907
▁lot	-3908
ufact	-3909
▁Hait	-3910
▁magn	-3911
▁narr	-3912
▁sense	-3913
▁consec	-3914
▁titles	-3915
▁calling	-3916
▁actually	-3917
▁soundtrack	-3918
bed	-3919
eds	-3920
het	-3921
ware	-3922
▁Nes	-3923
▁roy	-3924
ellig	-3925
▁Adam	-3926
▁Blue	-3927
▁Dire	-3928
▁hair	-3929
▁task	-3930
▁Court	-3931
▁roles	-3932
▁write	-3933
▁Illino	-3934
▁cannot	-3935
▁struck	-3936
▁Johnson	-3937
▁demonst	-3938
▁seasons	-3939
▁accepted	-3940
▁achieved	-3941
icip	-3942
imin	-3943
uese	-3944
▁Dem	-3945
▁lif	-3946
arent	-3947
▁bene	-3948
▁resc	-3949
▁wear	-3950
▁Charl	-3951
▁famil	-3952
▁instr	-3953
▁vocal	-3954
▁athlet	-3955
▁recomm	-3956
▁Vietnam	-3957
▁protein	-3958
▁respond	-3959
▁viewers	-3960
▁practice	-3961
▁Portuguese	-3962
ply	-3963
▁48	-3964
▁ge	-3965
aine	-3966
hood	-3967
rial	-3968
▁181	-3969
▁Fey	-3970
▁Jul	-3971
appen	-3972
▁beat	-3973
▁corn	-3974
▁elev	-3975
onents	-3976
▁avoid	-3977
▁crowd	-3978
▁thous	-3979
▁scient	-3980
▁Academy	-3981
▁Thunder	-3982
▁fiction	-3983
▁sequence	-3984
▁primarily	-3985
▁Government	-3986
▁52	-3987
▁Er	-3988
▁Of	-3989
▁Ty	-3990
▁lb	-3991
▁Gar	-3992
▁Rev	-3993
▁Tod	-3994
itual	-3995
venue	-3996
▁1986	-3997
▁chem	-3998
▁Civil	-3999
▁board	-4000
▁owned	-4001
▁types	-4002
essions	-4003
▁Columb	-4004
▁combat	-4005
▁spread	-4006
▁twenty	-4007
▁elected	-4008
▁infantry	-4009
▁slightly	-4010
▁Kr	-4011
▁du	-4012
anes	-4013
ding	-4014
hold	-4015
writ	-4016
▁150	-4017
▁Ram	-4018
▁max	-4019
▁nin	-4020
acher	-4021
▁Land	-4022
▁News	-4023
▁Spain	-4024
▁plant	-4025
▁sales	-4026
▁scale	-4027
▁sport	-4028
▁Engine	-4029
▁altern	-4030
▁inches	-4031
▁rights	-4032
▁sister	-4033
ulations	-4034
▁Captain	-4035
▁concent	-4036
▁affected	-4037
▁expressed	-4038
▁northeast	-4039
▁offensive	-4040
aha	-4041
▁34	-4042
▁180	-4043
▁Mog	-4044
estic	-4045
▁scul	-4046
ceeded	-4047
ograph	-4048
▁Group	-4049
▁Horse	-4050
▁Louis	-4051
▁horse	-4052
▁neigh	-4053
▁rough	-4054
▁words	-4055
▁Review	-4056
▁showed	-4057
cription	-4058
▁officer	-4059
uit	-4060
vin	-4061
bury	-4062
elsh	-4063
road	-4064
▁Mal	-4065
▁spl	-4066
▁suc	-4067
anasi	-4068
intin	-4069
ledge	-4070
ushed	-4071
▁Zhou	-4072
▁sout	-4073
▁walk	-4074
▁Green	-4075
▁Welsh	-4076
▁Young	-4077
▁Empire	-4078
▁Little	-4079
▁Secret	-4080
▁Tintin	-4081
▁county	-4082
▁themes	-4083
▁window	-4084
▁ability	-4085
▁Varanasi	-4086
▁combined	-4087
▁battalion	-4088
FA	-4089
nh	-4090
bitt	-4091
ingu	-4092
room	-4093
▁pun	-4094
arrow	-4095
house	-4096
light	-4097
▁Cont	-4098
▁prec	-4099
▁rear	-4100
▁sust	-4101
▁fruit	-4102
onymous	-4103
▁Andrew	-4104
▁Though	-4105
▁titled	-4106
▁Nesbitt	-4107
▁cultural	-4108
▁incorpor	-4109
▁progress	-4110
▁casualties	-4111
BA	-4112
mun	-4113
emic	-4114
▁Eva	-4115
umber	-4116
▁Burn	-4117
▁Dist	-4118
▁Manc	-4119
▁says	-4120
▁Ceres	-4121
▁Odaen	-4122
▁excav	-4123
▁murder	-4124
▁remark	-4125
▁square	-4126
ironment	-4127
▁Angeles	-4128
▁ancient	-4129
▁produce	-4130
▁earliest	-4131
▁mountain	-4132
▁continues	-4133
▁mentioned	-4134
▁newspaper	-4135
▁recommend	-4136
▁Odaenathus	-4137
Mont	-4138
eter	-4139
omer	-4140
oses	-4141
pedo	-4142
▁dyn	-4143
▁hol	-4144
▁inh	-4145
arnia	-4146
▁1920	-4147
▁Book	-4148
▁Conf	-4149
▁Home	-4150
▁Spec	-4151
▁Turn	-4152
▁Trans	-4153
▁actor	-4154
▁cerem	-4155
▁fully	-4156
▁Commun	-4157
▁DuMont	-4158
▁Sarnia	-4159
▁Olympic	-4160
▁Records	-4161
▁adopted	-4162
▁artists	-4163
▁disease	-4164
▁distinct	-4165
▁flooding	-4166
▁manufact	-4167
▁resulting	-4168
▁influenced	-4169
▁authorities	-4170
▁championship	-4171
ev	-4172
▁Add	-4173
▁Rad	-4174
enant	-4175
while	-4176
utions	-4177
▁basis	-4178
▁Origin	-4179
▁mission	-4180
▁reports	-4181
▁Illinois	-4182
▁advantage	-4183
▁represented	-4184
▁Om	-4185
bird	-4186
helm	-4187
nown	-4188
ovic	-4189
▁Arg	-4190
▁Bol	-4191
▁Jos	-4192
▁har	-4193
▁qual	-4194
▁repe	-4195
▁Apple	-4196
▁Mogad	-4197
